{"translation-revision-date":"2024-02-16 05:04:54+0000","generator":"GlotPress\/4.0.0-beta.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"mr"},"The suggested policy text has been copied to your clipboard.":["सुचवलेला धोरण मजकूर तुमच्या क्लिपबोर्डवर कॉपी केला गेला आहे."],"This user&#8217;s personal data export file was downloaded.":["या वापरकर्त्याची वैयक्तिक डेटा निर्यात फाइल डाउनलोड केली गेली."],"This user&#8217;s personal data export link was sent.":["या वापरकर्त्याचा वैयक्तिक डेटा निर्यात लिंक पाठविली गेली."],"An error occurred while attempting to find and erase personal data.":["वैयक्तिक डेटा शोधण्यासाठी आणि मिटविण्याचा प्रयत्न करताना त्रुटी आली."],"Personal data was found for this user but some of the personal data found was not erased.":["या वापरकर्त्यासाठी वैयक्तिक डेटा आढळला परंतु आढळलेला काही वैयक्तिक डेटा मिटविला गेला नाही."],"All of the personal data found for this user was erased.":["ह्या वापरकर्त्यासाठी सापडलेला सर्व वैयक्तिक डेटा मिटवला गेला."],"Personal data was found for this user but was not erased.":["ह्या वापरकर्त्यासाठी वैयक्तिक डेटा सापडला होता परंतु तो पुसला गेला नाही."],"No personal data was found for this user.":["ह्या वापरकर्त्यासाठी कोणताही वैयक्तिक डेटा सापडला नाही. "],"An error occurred while attempting to export personal data.":["वैयक्तिक डेटा निर्यात करताना एक चुक आली."],"No personal data export file was generated.":["कोणतीही वैयक्तिक डेटा निर्यात फाइल व्युत्पन्न केलेली नाही."]}},"comment":{"reference":"wp-admin\/js\/privacy-tools.js"}}